export const position = [
    {
        value: "Младший разработчик программного обеспечения",
        content: "Младший разработчик программного обеспечения"
    }, {
        value: "Административный помощник",
        content: "Административный помощник"
    }, {
        value: "Охранник",
        content: "Охранник"
    }, {
        value: "Менеджер проекта",
        content: "Менеджер проекта"
    }, {
        value: "Инженер по нефти и газу",
        content: "Инженер по нефти и газу"
    }, {
        value: "Технический специалист поддержки IT",
        content: "Технический специалист поддержки IT"
    }
]
export const city = [

    {
        value: "Бишкек",
        content: "Бишкек"
    },
    {
        value: "Джалал-Абад",
        content: "Джалал-Абад"
    },
    {
        value: "Ош",
        content: "Ош"
    },
    {
        value: "Каракол",
        content: "Каракол"
    },

]
